Repository: remia2b/Honya
Catalog: Honya/Localizable.xcstrings
Source language: fr
Languages: de, en, es, es_419, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans

source: Renvoyer le courrier de confirmation
de: Bestätigungsmail erneut senden
en: Send the confirmation email again
es: Reenviar el correo de confirmación
es_419: Reenviar el correo de confirmación
it: Invia di nuovo l'e-mail di conferma
ja: 確認メールを再送する
ko: 확인 메일 다시 보내기
nl: Bevestigingsmail opnieuw sturen
pl: Wyślij ponownie e-mail potwierdzający
pt_br: Reenviar o e-mail de confirmação
ru: Отправить письмо подтверждения ещё раз
sv: Skicka bekräftelsemejlet igen
tr: Doğrulama e-postasını yeniden gönder
zh_hans: 重新发送确认邮件

source: Un nouveau courrier de confirmation vient de partir.
de: Eine neue Bestätigungsmail ist unterwegs.
en: A new confirmation email is on its way.
es: Acabamos de enviarte otro correo de confirmación.
es_419: Acabamos de enviarte otro correo de confirmación.
it: Una nuova e-mail di conferma è appena partita.
ja: 確認メールをもう一度お送りしました。
ko: 확인 메일을 다시 보냈어요.
nl: Er is net een nieuwe bevestigingsmail verstuurd.
pl: Nowy e-mail potwierdzający właśnie poleciał.
pt_br: Um novo e-mail de confirmação acabou de sair.
ru: Новое письмо подтверждения уже в пути.
sv: Ett nytt bekräftelsemejl är på väg.
tr: Yeni bir doğrulama e-postası yola çıktı.
zh_hans: 新的确认邮件已经发出。

source: %@ : %lld minutes
de: %@: %lld Minuten
es: %@: %lld minutos
es_419: %@: %lld minutos
it: %@: %lld minuti
ja: %@：%lld分
ko: %@: %lld분
nl: %@: %lld minuten
pl: %@: %lld min
pt_br: %@: %lld minutos
ru: %@: %lld минут
sv: %@: %lld minuter
tr: %@: %lld dakika
zh_hans: %@：%lld分钟

source: %lld h
de: %lld Std.
ja: %lld時間
ko: %lld시간
nl: %lld u
pl: %lld godz.
ru: %lld ч
sv: %lld tim
tr: %lld sa
zh_hans: %lld小时

source: %lld h %@
de: %lld Std. %@
ja: %lld時間%@分
ko: %lld시간 %@분
nl: %lld u %@
pl: %lld godz. %@
ru: %lld ч %@
sv: %lld tim %@
tr: %lld sa %@
zh_hans: %lld小时%@分

source: %lld livres
de: %lld Bücher
en: %lld books
es: %lld libros
es_419: %lld libros
it: %lld libri
ja: %lld冊
ko: %lld권
nl: %lld boeken
pl: %lld książek
pt_br: %lld livros
ru: %lld кн.
sv: %lld böcker
tr: %lld kitap
zh_hans: %lld本书

source: %lld livres reconnus
de: %lld Bücher erkannt
en: %lld books recognised
es: %lld libros reconocidos
es_419: %lld libros reconocidos
it: %lld libri riconosciuti
ja: %lld冊を認識
ko: %lld권 인식됨
nl: %lld boeken herkend
pl: Rozpoznano %lld książek
pt_br: %lld livros reconhecidos
ru: распознано %lld книг
sv: %lld böcker igenkända
tr: %lld kitap tanındı
zh_hans: 已识别%lld本

source: %lld min au total
de: %lld Min. insgesamt
en: %lld min in total
es: %lld min en total
es_419: %lld min en total
it: %lld min in totale
ja: 合計%lld分
ko: 총 %lld분
nl: %lld min in totaal
pl: łącznie %lld min
pt_br: %lld min no total
ru: всего %lld мин
sv: %lld min totalt
tr: toplam %lld dk
zh_hans: 共%lld分钟

source: %lld min · %lld p.
de: %lld Min. · %lld S.
ja: %lld分 · %lldページ
ko: %lld분 · %lld쪽
pl: %lld min · %lld s.
ru: %lld мин · %lld с.
sv: %lld min · %lld s.
tr: %lld dk · %lld s.
zh_hans: %lld分钟 · %lld页

source: %lld minutes de lecture
de: %lld Minuten Lesen
en: %lld minutes of reading
es: %lld minutos de lectura
es_419: %lld minutos de lectura
it: %lld minuti di lettura
ja: %lld分の読書
ko: %lld분 독서
nl: %lld minuten lezen
pl: %lld minut czytania
pt_br: %lld minutos de leitura
ru: %lld минут чтения
sv: %lld minuters läsning
tr: %lld dakika okuma
zh_hans: 阅读%lld分钟

source: %lld minutes lues aujourd'hui — lancer une session
de: Heute %lld Minuten gelesen — Sitzung starten
en: %lld minutes read today — start a session
es: %lld minutos leídos hoy: empezar una sesión
es_419: %lld minutos leídos hoy: empezar una sesión
it: %lld minuti letti oggi — avvia una sessione
ja: 今日は%lld分。セッションを始める
ko: 오늘 %lld분 읽었습니다 — 세션 시작
nl: %lld minuten gelezen vandaag — start een sessie
pl: Dziś przeczytane %lld min — rozpocznij sesję
pt_br: %lld minutos lidos hoje — começar uma sessão
ru: Сегодня прочитано %lld минут — начать сеанс
sv: %lld minuter lästa i dag — starta ett pass
tr: Bugün %lld dakika okundu — bir oturum başlat
zh_hans: 今天已读%lld分钟 — 开始一次阅读

source: %lld pages
de: %lld Seiten
es: %lld páginas
es_419: %lld páginas
it: %lld pagine
ja: %lldページ
ko: %lld쪽
nl: %lld pagina's
pl: %lld stron
pt_br: %lld páginas
ru: %lld стр.
sv: %lld sidor
tr: %lld sayfa
zh_hans: %lld页

source: %lld pages.
de: %lld Seiten.
es: %lld páginas.
es_419: %lld páginas.
it: %lld pagine.
ja: %lldページ。
ko: %lld쪽.
nl: %lld pagina's.
pl: %lld stron.
pt_br: %lld páginas.
ru: %lld стр.
sv: %lld sidor.
tr: %lld sayfa.
zh_hans: %lld页。

source: %lld possédés · %lld lus
de: %lld im Regal · %lld gelesen
en: %lld owned · %lld read
es: %lld en estantería · %lld leídos
es_419: %lld en estantería · %lld leídos
it: %lld posseduti · %lld letti
ja: 所有%lld · 読了%lld
ko: 소장 %lld · 읽음 %lld
nl: %lld in de kast · %lld gelezen
pl: %lld na półce · %lld przeczytanych
pt_br: %lld na estante · %lld lidos
ru: %lld в наличии · %lld прочитано
sv: %lld i hyllan · %lld lästa
tr: %lld rafta · %lld okundu
zh_hans: 已拥有 %lld · 已读 %lld

source: %lld prêtés
de: %lld verliehen
en: %lld lent out
es: %lld prestados
es_419: %lld prestados
it: %lld prestati
ja: %lld冊貸出中
ko: %lld권 대출 중
nl: %lld uitgeleend
pl: %lld wypożyczonych
pt_br: %lld emprestados
ru: %lld одолжено
sv: %lld utlånade
tr: %lld ödünçte
zh_hans: 已借出%lld本

source: %lld scans restants
de: Noch %lld Scans
en: %lld scans left
es: Quedan %lld escaneos
es_419: Quedan %lld escaneos
it: %lld scansioni rimaste
ja: 残り%lld回
ko: %lld회 남음
nl: Nog %lld scans
pl: Pozostało %lld skanów
pt_br: Restam %lld leituras
ru: Осталось %lld сканирований
sv: %lld skanningar kvar
tr: %lld tarama kaldı
zh_hans: 还剩 %lld 次

source: %lld sur %lld
de: %lld von %lld
en: %lld of %lld
es: %lld de %lld
es_419: %lld de %lld
it: %lld su %lld
ja: %lld／%lld
ko: %lld / %lld
nl: %lld van %lld
pl: %lld z %lld
pt_br: %lld de %lld
ru: %lld из %lld
sv: %lld av %lld
tr: %lld / %lld
zh_hans: %lld / %lld

source: %lld sur %lld débloqués
de: %lld von %lld freigeschaltet
en: %lld of %lld unlocked
es: %lld de %lld desbloqueadas
es_419: %lld de %lld desbloqueadas
it: %lld su %lld sbloccati
ja: %lld / %lld 獲得
ko: %lld / %lld 획득
nl: %lld van %lld ontgrendeld
pl: Odblokowano %lld z %lld
pt_br: %lld de %lld desbloqueados
ru: получено %lld из %lld
sv: %lld av %lld upplåsta
tr: %lld / %lld kazanıldı
zh_hans: 已获得 %lld / %lld

source: %lld séries
de: %lld Reihen
en: %lld series
es: %lld series
es_419: %lld series
it: %lld serie
ja: %lldシリーズ
ko: %lld개 시리즈
nl: %lld reeksen
pl: %lld serii
ru: %lld сер.
sv: %lld serier
tr: %lld seri
zh_hans: %lld个系列

source: %lld tomes
de: %lld Bände
en: %lld volumes
es: %lld tomos
es_419: %lld tomos
it: %lld volumi
ja: %lld巻
ko: %lld권
nl: %lld delen
pl: %lld tomów
pt_br: %lld volumes
ru: %lld т.
sv: %lld delar
tr: %lld cilt
zh_hans: %lld卷

source: %lld tomes · %@
de: %lld Bände · %@
en: %lld volumes · %@
es: %lld tomos · %@
es_419: %lld tomos · %@
it: %lld volumi · %@
ja: %lld巻 · %@
ko: %lld권 · %@
nl: %lld delen · %@
pl: %lld tomów · %@
pt_br: %lld volumes · %@
ru: %lld т. · %@
sv: %lld delar · %@
tr: %lld cilt · %@
zh_hans: %lld卷 · %@

source: %lld trouvé%@
de: %lld gefunden%@
en: %lld found%@
es: %lld encontrado%@
es_419: %lld encontrado%@
it: %lld trovato%@
ja: %lld件%@
ko: %lld건%@
nl: %lld gevonden%@
pl: znaleziono %lld%@
pt_br: %lld encontrado%@
ru: найдено %lld%@
sv: %lld hittade%@
tr: %lld bulundu%@
zh_hans: 找到%lld本%@

source: 10 sessions après minuit
de: 10 Sitzungen nach Mitternacht
en: 10 sessions after midnight
es: 10 sesiones después de medianoche
es_419: 10 sesiones después de medianoche
it: 10 sessioni dopo mezzanotte
ja: 深夜0時以降に10セッション
ko: 자정 이후 10회 독서
nl: 10 sessies na middernacht
pl: 10 sesji po północy
pt_br: 10 sessões depois da meia-noite
ru: 10 сеансов после полуночи
sv: 10 pass efter midnatt
tr: Gece yarısından sonra 10 oturum
zh_hans: 午夜后阅读10次

source: 2 h de lecture d'affilée
de: 2 Stunden am Stück lesen
en: 2 hours of reading in a row
es: 2 h de lectura seguidas
es_419: 2 h de lectura seguidas
it: 2 ore di lettura di fila
ja: 2時間続けて読む
ko: 2시간 연속 독서
nl: 2 uur achter elkaar lezen
pl: 2 godziny czytania z rzędu
pt_br: 2 h de leitura seguidas
ru: 2 часа чтения подряд
sv: 2 timmars läsning i sträck
tr: Arka arkaya 2 saat okuma
zh_hans: 连续阅读2小时

source: 2,50 € par mois
de: 2,50 € pro Monat
en: €2.50 per month
es: 2,50 € al mes
es_419: 2,50 € al mes
it: 2,50 € al mese
ja: 月額2.50 €
ko: 월 2,50 €
nl: 2,50 € per maand
pl: 2,50 € miesięcznie
pt_br: 2,50 € por mês
ru: 2,50 € в месяц
sv: 2,50 € per månad
tr: Ayda 2,50 €
zh_hans: 每月 2.50 €

source: 5 genres dans le même mois
de: 5 Genres in einem Monat
en: 5 genres in one month
es: 5 géneros en el mismo mes
es_419: 5 géneros en el mismo mes
it: 5 generi nello stesso mese
ja: 同じ月に5ジャンル
ko: 한 달에 5개 장르
nl: 5 genres in één maand
pl: 5 gatunków w jednym miesiącu
pt_br: 5 gêneros no mesmo mês
ru: 5 жанров за один месяц
sv: 5 genrer samma månad
tr: Aynı ay içinde 5 tür
zh_hans: 同一个月读5种类型

source: 5 tomes en un week-end
de: 5 Bände an einem Wochenende
en: 5 volumes in one weekend
es: 5 tomos en un fin de semana
es_419: 5 tomos en un fin de semana
it: 5 volumi in un weekend
ja: 週末に5巻
ko: 주말에 5권
nl: 5 delen in één weekend
pl: 5 tomów w jeden weekend
pt_br: 5 volumes num fim de semana
ru: 5 томов за выходные
sv: 5 delar på en helg
tr: Bir hafta sonunda 5 cilt
zh_hans: 一个周末读5卷

source: 50 livres non lus possédés
de: 50 ungelesene Bücher im Regal
en: 50 unread books owned
es: 50 libros sin leer en la estantería
es_419: 50 libros sin leer en la estantería
it: 50 libri non letti posseduti
ja: 未読の本を50冊所有
ko: 읽지 않은 책 50권 소장
nl: 50 ongelezen boeken in de kast
pl: 50 nieprzeczytanych książek na półce
pt_br: 50 livros não lidos na estante
ru: 50 непрочитанных книг в наличии
sv: 50 olästa böcker i hyllan
tr: Rafta 50 okunmamış kitap
zh_hans: 拥有50本未读书

source: 7 jours offerts
de: 7 Tage kostenlos
en: 7 days free
es: 7 días gratis
es_419: 7 días gratis
it: 7 giorni gratis
ja: 7日間無料
ko: 7일 무료 체험
nl: 7 dagen gratis
pl: 7 dni za darmo
pt_br: 7 dias grátis
ru: 7 дней бесплатно
sv: 7 dagar gratis
tr: 7 gün ücretsiz
zh_hans: 免费试用 7 天

source: 7 jours offerts, puis 2,50 €/mois
de: 7 Tage kostenlos, dann 2,50 €/Monat
en: 7 days free, then €2.50/month
es: 7 días gratis, luego 2,50 €/mes
es_419: 7 días gratis, luego 2,50 €/mes
it: 7 giorni gratis, poi 2,50 €/mese
ja: 7日間無料、その後2.50 €/月
ko: 7일 무료 체험 후 월 2,50 €
nl: 7 dagen gratis, daarna 2,50 €/maand
pl: 7 dni za darmo, potem 2,50 €/mies.
pt_br: 7 dias grátis, depois 2,50 €/mês
ru: 7 дней бесплатно, затем 2,50 €/мес.
sv: 7 dagar gratis, sedan 2,50 €/mån
tr: 7 gün ücretsiz, sonra 2,50 €/ay
zh_hans: 免费试用 7 天，之后 2.50 €/月

source: Abandonner cette session ?
de: Diese Sitzung verwerfen?
en: Discard this session?
es: ¿Descartar esta sesión?
es_419: ¿Descartar esta sesión?
it: Abbandonare questa sessione?
ja: このセッションを破棄しますか？
ko: 이 세션을 버릴까요?
nl: Deze sessie weggooien?
pl: Odrzucić tę sesję?
pt_br: Descartar esta sessão?
ru: Отменить этот сеанс?
sv: Kasta det här passet?
tr: Bu oturum atılsın mı?
zh_hans: 放弃这次阅读记录？

source: Abandonner sans enregistrer
de: Verwerfen, ohne zu sichern
en: Discard without saving
es: Descartar sin guardar
es_419: Descartar sin guardar
it: Abbandona senza salvare
ja: 保存せずに破棄
ko: 저장하지 않고 버리기
nl: Weggooien zonder bewaren
pl: Odrzuć bez zapisywania
pt_br: Descartar sem salvar
ru: Отменить без сохранения
sv: Kasta utan att spara
tr: Kaydetmeden at
zh_hans: 不保存直接放弃

source: Abandonné
de: Abgebrochen
en: Abandoned
es: Abandonado
es_419: Abandonado
it: Abbandonato
ja: 中断
ko: 중단
nl: Afgebroken
pl: Porzucone
pt_br: Abandonado
ru: Заброшено
sv: Avbruten
tr: Bırakıldı
zh_hans: 已弃读

source: Achetés cette année
de: Dieses Jahr gekauft
en: Bought this year
es: Comprados este año
es_419: Comprados este año
it: Comprati quest'anno
ja: 今年買った本
ko: 올해 구매
nl: Dit jaar gekocht
pl: Kupione w tym roku
pt_br: Comprados este ano
ru: Куплено в этом году
sv: Köpta i år
tr: Bu yıl alınanlar
zh_hans: 今年购入

source: Actualiser les informations
de: Informationen aktualisieren
en: Refresh information
es: Actualizar la información
es_419: Actualizar la información
it: Aggiorna le informazioni
ja: 情報を更新
ko: 정보 새로 고침
nl: Gegevens verversen
pl: Odśwież informacje
pt_br: Atualizar as informações
ru: Обновить сведения
sv: Uppdatera informationen
tr: Bilgileri yenile
zh_hans: 刷新信息

source: Adresse e-mail
de: E-Mail-Adresse
en: Email address
es: Correo electrónico
es_419: Correo electrónico
it: Indirizzo e-mail
ja: メールアドレス
ko: 이메일 주소
nl: E-mailadres
pl: Adres e-mail
pt_br: E-mail
ru: Адрес эл. почты
sv: E-postadress
tr: E-posta adresi
zh_hans: 电子邮件地址

source: Adresse e-mail ou mot de passe incorrect.
de: E-Mail-Adresse oder Passwort ist falsch.
en: Wrong email address or password.
es: Correo electrónico o contraseña incorrectos.
es_419: Correo electrónico o contraseña incorrectos.
it: Indirizzo e-mail o password non corretti.
ja: メールアドレスまたはパスワードが正しくありません。
ko: 이메일 주소 또는 비밀번호가 올바르지 않습니다.
nl: Onjuist e-mailadres of wachtwoord.
pl: Nieprawidłowy adres e-mail lub hasło.
pt_br: E-mail ou senha incorretos.
ru: Неверный адрес эл. почты или пароль.
sv: Fel e-postadress eller lösenord.
tr: E-posta adresi veya şifre hatalı.
zh_hans: 电子邮件地址或密码不正确。

source: Affichage
de: Darstellung
en: Display
es: Aspecto
es_419: Aspecto
it: Aspetto
ja: 表示
ko: 표시
nl: Weergave
pl: Wygląd
pt_br: Exibição
ru: Отображение
sv: Visning
tr: Görünüm
zh_hans: 显示

source: Afficher en grille
de: Als Raster
en: Show as grid
es: Ver en cuadrícula
es_419: Ver en cuadrícula
it: Vista a griglia
ja: グリッド表示
ko: 그리드로 보기
nl: Toon als raster
pl: Widok siatki
pt_br: Ver em grade
ru: Сеткой
sv: Visa som rutnät
tr: Izgara görünümü
zh_hans: 网格显示

source: Afficher en liste
de: Als Liste
en: Show as list
es: Ver en lista
es_419: Ver en lista
it: Vista a elenco
ja: リスト表示
ko: 목록으로 보기
nl: Toon als lijst
pl: Widok listy
pt_br: Ver em lista
ru: Списком
sv: Visa som lista
tr: Liste görünümü
zh_hans: 列表显示

source: Ajouter
de: Hinzufügen
en: Add
es: Añadir
es_419: Agregar
it: Aggiungi
ja: 追加
ko: 추가
nl: Voeg toe
pl: Dodaj
pt_br: Adicionar
ru: Добавить
sv: Lägg till
tr: Ekle
zh_hans: 添加

source: Ajouter cette série
de: Diese Reihe hinzufügen
en: Add this series
es: Añadir esta serie
es_419: Agregar esta serie
it: Aggiungi questa serie
ja: このシリーズを追加
ko: 이 시리즈 추가
nl: Voeg deze reeks toe
pl: Dodaj tę serię
pt_br: Adicionar esta série
ru: Добавить эту серию
sv: Lägg till serien
tr: Bu seriyi ekle
zh_hans: 添加此系列

source: Ajouter la série
de: Reihe hinzufügen
en: Add the series
es: Añadir la serie
es_419: Agregar la serie
it: Aggiungi la serie
ja: シリーズを追加
ko: 시리즈 추가
nl: Voeg de reeks toe
pl: Dodaj serię
pt_br: Adicionar a série
ru: Добавить серию
sv: Lägg till serien
tr: Seriyi ekle
zh_hans: 添加系列

source: Ajouter un livre
de: Buch hinzufügen
en: Add a book
es: Añadir un libro
es_419: Agregar un libro
it: Aggiungi un libro
ja: 本を追加
ko: 책 추가
nl: Voeg een boek toe
pl: Dodaj książkę
pt_br: Adicionar um livro
ru: Добавить книгу
sv: Lägg till en bok
tr: Kitap ekle
zh_hans: 添加图书

source: Ajouter un tome
de: Band hinzufügen
en: Add a volume
es: Añadir un tomo
es_419: Agregar un tomo
it: Aggiungi un volume
ja: 巻を追加
ko: 권 추가
nl: Voeg een deel toe
pl: Dodaj tom
pt_br: Adicionar um volume
ru: Добавить том
sv: Lägg till en del
tr: Cilt ekle
zh_hans: 添加一卷

source: Ajouter à la bibliothèque
de: Zur Bibliothek hinzufügen
en: Add to library
es: Añadir a la biblioteca
es_419: Agregar a la biblioteca
it: Aggiungi alla libreria
ja: ライブラリに追加
ko: 서재에 추가
nl: Aan de bibliotheek toevoegen
pl: Dodaj do biblioteki
pt_br: Adicionar à biblioteca
ru: Добавить в библиотеку
sv: Lägg till i biblioteket
tr: Kitaplığa ekle
zh_hans: 加入书库

source: Ajouter à ma bibliothèque
de: Zu meiner Bibliothek hinzufügen
en: Add to my library
es: Añadir a mi biblioteca
es_419: Agregar a mi biblioteca
it: Aggiungi alla mia libreria
ja: 自分のライブラリに追加
ko: 내 서재에 추가
nl: Aan mijn bibliotheek toevoegen
pl: Dodaj do mojej biblioteki
pt_br: Adicionar à minha biblioteca
ru: Добавить в мою библиотеку
sv: Lägg till i mitt bibliotek
tr: Kitaplığıma ekle
zh_hans: 加入我的书库

source: Ajouter à À suivre
de: Zu „Im Blick“ hinzufügen
en: Add to Watching
es: Añadir a Seguimiento
es_419: Agregar a Seguimiento
it: Aggiungi a Da seguire
ja: 「気になる」に追加
ko: 관심 목록에 추가
nl: Aan Volgen toevoegen
pl: Dodaj do Obserwowanych
pt_br: Adicionar a Acompanhando
ru: Добавить в «Слежу»
sv: Lägg till i Bevakade
tr: Takibe ekle
zh_hans: 加入关注

source: Ajoutez des envies depuis la recherche.
de: Füge Wünsche über die Suche hinzu.
en: Add the ones you want from Search.
es: Añade tus antojos desde la búsqueda.
es_419: Agrega tus antojos desde la búsqueda.
it: Aggiungi i tuoi desideri dalla ricerca.
ja: 検索から欲しい本を追加しましょう。
ko: 검색에서 갖고 싶은 책을 추가하세요.
nl: Voeg vanuit Zoeken toe wat je wilt hebben.
pl: Dodaj to, na co masz ochotę, przez wyszukiwarkę.
pt_br: Adicione seus desejos pela busca.
ru: Добавляйте желаемое из поиска.
sv: Lägg till det du vill ha från Sök.
tr: İstediklerini aramadan ekle.
zh_hans: 从搜索里添加你想要的书。

source: Ajoutez des livres ou des séries depuis la recherche.
de: Füge Bücher oder Reihen über die Suche hinzu.
en: Add books or series from Search.
es: Añade libros o series desde la búsqueda.
es_419: Agrega libros o series desde la búsqueda.
it: Aggiungi libri o serie dalla ricerca.
ja: 検索から本やシリーズを追加しましょう。
ko: 검색에서 책이나 시리즈를 추가하세요.
nl: Voeg boeken of reeksen toe vanuit Zoeken.
pl: Dodaj książki lub serie przez wyszukiwarkę.
pt_br: Adicione livros ou séries pela busca.
ru: Добавляйте книги или серии из поиска.
sv: Lägg till böcker eller serier från Sök.
tr: Aramadan kitap veya seri ekle.
zh_hans: 从搜索里添加图书或系列。

source: Ajoutez un tome, la série entière apparaît — dates de sortie comprises.
de: Füge einen Band hinzu, und die ganze Reihe erscheint — samt Erscheinungsdaten.
en: Add one volume and the whole series appears — release dates included.
es: Añade un tomo y aparece la serie entera, fechas de publicación incluidas.
es_419: Agrega un tomo y aparece la serie entera, fechas de publicación incluidas.
it: Aggiungi un volume e appare l'intera serie, date di uscita comprese.
ja: 一巻を追加すればシリーズ全体が並びます。発売日も含めて。
ko: 한 권만 추가하면 시리즈 전체가, 발매일까지 함께 나타납니다.
nl: Voeg één deel toe en de hele reeks verschijnt — inclusief verschijningsdata.
pl: Dodaj jeden tom, a pojawi się cała seria — razem z datami premier.
pt_br: Adicione um volume e a série inteira aparece — datas de lançamento incluídas.
ru: Добавьте один том — появится вся серия, вместе с датами выхода.
sv: Lägg till en del så dyker hela serien upp — utgivningsdatum inkluderade.
tr: Bir cilt ekle, tüm seri belirir — çıkış tarihleriyle birlikte.
zh_hans: 只要添加一卷，整个系列就会出现 — 连发行日期也一并带上。

source: Ajouts récents
de: Zuletzt hinzugefügt
en: Recently added
es: Añadidos recientemente
es_419: Agregados recientemente
it: Aggiunti di recente
ja: 最近追加
ko: 최근 추가
nl: Onlangs toegevoegd
pl: Ostatnio dodane
pt_br: Adicionados recentemente
ru: Недавно добавленные
sv: Nyligen tillagda
tr: Son eklenenler
zh_hans: 最近添加

source: Ajuster
de: Anpassen
en: Adjust
es: Ajustar
es_419: Ajustar
it: Modifica
ja: 調整
ko: 조정
nl: Pas aan
pl: Dostosuj
pt_br: Ajustar
ru: Настроить
sv: Justera
tr: Ayarla
zh_hans: 调整

source: Ajuster l'objectif
de: Ziel anpassen
en: Adjust the goal
es: Ajustar el objetivo
es_419: Ajustar la meta
it: Modifica l'obiettivo
ja: 目標を調整
ko: 목표 조정
nl: Doel aanpassen
pl: Dostosuj cel
pt_br: Ajustar a meta
ru: Настроить цель
sv: Justera målet
tr: Hedefi ayarla
zh_hans: 调整目标

source: Alertes de sortie sur toutes vos séries
de: Erscheinungs-Alarme für alle deine Reihen
en: Release alerts for every series you follow
es: Avisos de salida para todas tus series
es_419: Avisos de salida para todas tus series
it: Avvisi di uscita per tutte le tue serie
ja: すべてのシリーズの発売通知
ko: 모든 시리즈의 발매 알림
nl: Verschijningsmeldingen voor al je reeksen
pl: Powiadomienia o premierach wszystkich Twoich serii
pt_br: Alertas de lançamento para todas as suas séries
ru: Уведомления о выходе всех ваших серий
sv: Utgivningslarm för alla dina serier
tr: Tüm serilerin için çıkış bildirimleri
zh_hans: 所有系列的新卷发售提醒

source: Alertes à chaque nouveau tome
de: Benachrichtigungen bei neuem Band
en: New volume alerts
es: Alertas con cada nuevo tomo
es_419: Alertas con cada nuevo tomo
it: Notifiche per ogni nuovo volume
ja: 新刊が出るたびにお知らせ
ko: 새 권 나올 때마다 알림
nl: Meldingen bij elk nieuw deel
pl: Powiadomienia o każdym nowym tomie
pt_br: Alertas a cada novo volume
ru: Уведомления о каждом новом томе
sv: Notiser vid varje ny del
tr: Her yeni ciltte bildirim
zh_hans: 新卷提醒

source: Annuel
de: Jährlich
en: Annual
es: Anual
es_419: Anual
it: Annuale
ja: 年額プラン
ko: 연간
nl: Jaarlijks
pl: Roczny
pt_br: Anual
ru: Годовой
sv: Årsvis
tr: Yıllık
zh_hans: 按年

source: Annuler
de: Abbrechen
en: Cancel
es: Cancelar
es_419: Cancelar
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
ru: Отменить
sv: Avbryt
tr: Vazgeç
zh_hans: 取消

source: Année
de: Jahr
en: Year
es: Año
es_419: Año
it: Anno
ja: 年
ko: 연
nl: Jaar
pl: Rok
pt_br: Ano
ru: Год
sv: År
tr: Yıl
zh_hans: 年

source: Apparence
de: Erscheinungsbild
en: Appearance
es: Apariencia
es_419: Apariencia
it: Aspetto
ja: 外観
ko: 화면 모드
nl: Uiterlijk
pl: Wygląd
pt_br: Aparência
ru: Оформление
sv: Utseende
tr: Görünüm
zh_hans: 外观

source: Application
de: App
en: App
es: Aplicación
es_419: Aplicación
it: App
ja: アプリ
ko: 앱
nl: App
pl: Aplikacja
pt_br: App
ru: Программа
sv: App
tr: Uygulama
zh_hans: 应用

source: Appliquer
de: Anwenden
en: Apply
es: Aplicar
es_419: Aplicar
it: Applica
ja: 適用
ko: 적용
nl: Pas toe
pl: Zastosuj
pt_br: Aplicar
ru: Применить
sv: Använd
tr: Uygula
zh_hans: 应用

source: Au lieu de 29,99 €. Se renouvelle ensuite au tarif normal, résiliable à tout moment.
de: Statt 29,99 €. Verlängert sich danach zum Normalpreis, jederzeit kündbar.
en: Instead of €29.99. Then renews at regular price, cancel anytime.
es: En lugar de 29,99 €. Después se renueva a la tarifa normal, cancelable en cualquier momento.
es_419: En lugar de 29,99 €. Luego se renueva a la tarifa normal, cancela cuando quieras.
it: Invece di 29,99 €. Poi si rinnova alla tariffa normale, annullabile in qualsiasi momento.
ja: 通常29.99 €。以降は通常価格で更新、いつでも解約可能。
ko: 29,99 € 대신 특별가. 이후 정상가로 갱신되며 언제든 해지 가능합니다.
nl: In plaats van 29,99 €. Verlengt daarna tegen het normale tarief, op elk moment opzegbaar.
pl: Zamiast 29,99 €. Potem odnawia się w standardowej cenie, możesz anulować w każdej chwili.
pt_br: Em vez de 29,99 €. Renovação pelo valor normal, cancele quando quiser.
ru: Вместо 29,99 €. Затем по обычной цене, отмена в любой момент.
sv: I stället för 29,99 €. Förnyas sedan till ordinarie pris, kan avslutas när som helst.
tr: 29,99 € yerine. Sonrasında standart fiyattan yenilenir, dilediğin zaman iptal edilebilir.
zh_hans: 原价 29.99 €。之后按原价续订，可随时取消。

source: Aube
de: Morgengrauen
en: Daybreak
es: Alba
es_419: Alba
it: Alba
ja: 夜明け
ko: 새벽
nl: Dageraad
pl: Świt
pt_br: Amanhecer
ru: Рассвет
sv: Gryning
tr: Şafak
zh_hans: 破晓

source: Aucun compte
de: Kein Account
en: No account
es: Sin cuenta
es_419: Sin cuenta
it: Nessun account
ja: アカウントなし
ko: 계정 없음
nl: Geen account
pl: Brak konta
pt_br: Sem conta
ru: Нет учётной записи
sv: Inget konto
tr: Hesap yok
zh_hans: 无账户

source: Aucun tome pour l'instant — ajoutez-les avec le bouton ci-dessus.
de: Noch keine Bände — füge sie mit der Taste oben hinzu.
en: No volumes yet — add them with the button above.
es: Aún no hay tomos: añádelos con el botón de arriba.
es_419: Todavía no hay tomos: agrégalos con el botón de arriba.
it: Ancora nessun volume: aggiungili con il pulsante qui sopra.
ja: まだ巻がありません。上のボタンから追加してください。
ko: 아직 권이 없습니다 — 위 버튼으로 추가하세요.
nl: Nog geen delen — voeg ze toe met de knop hierboven.
pl: Jeszcze żadnych tomów — dodaj je przyciskiem powyżej.
pt_br: Ainda não há volumes — adicione com o botão acima.
ru: Томов пока нет — добавьте их кнопкой выше.
sv: Inga delar än — lägg till dem med knappen ovan.
tr: Henüz cilt yok — yukarıdaki düğmeyle ekle.
zh_hans: 还没有卷 — 用上方按钮添加。
